[
    {
        "data": {
            "sentence": "व्हाट्सएप और फेसबुक जैसे सोशल मीडिया प्लेटफॉर्म भारत में दैनिक जीवन का अहम हिस्सा बन गए हैं।"
        },
        "files": {}
    },
    {
        "data": {
            "sentence": "जब पति और पत्नी घर के कामों को मिलकर करते हैं, तो वे अपने रिश्ते में समानता और सम्मान की एक बुनियाद बनाते हैं।"
        },
        "files": {}
    },
    {
        "data": {
            "sentence": "\"एक महिला का मूल्य उसकी नौकरी से कम नहीं होता; बल्कि, उसके योगदान से उसका परिवार और समाज दोनों आगे बढ़ते हैं।\" "
        },
        "files": {}
    },
    {
        "data": {
            "sentence": "भारत में फेसबुक का बड़े पैमाने पर फोटो, खबरें और व्यक्तिगत जानकारी साझा करने के लिए उपयोग किया जाता है।"
        },
        "files": {}
    },
    {
        "data": {
            "sentence": "हर कोई कहता है कि भारतीय समाज में पुरुष-प्रधानता महिलाओं को कैसे नुकसान पहुंचाती हैं। "
        },
        "files": {}
    },
    {
        "data": {
            "sentence": " शायद, यह पुरुषों को भी पीछे रखता है। हमें इस पर भी सोचना शुरू करना चाहिए।"
        },
        "files": {}
    },
    {
        "data": {
            "sentence": "क्या आप आज कुछ समय यह सोचने के लिए निकाल सकते हैं कि पुरुष-प्रधानता किस प्रकार पुरुषों और महिलाओं दोनों को नुकसान पहुंचाती हैं?"
        },
        "files": {}
    },
    {
        "data": {
            "sentence": "\"एक आदर्श पति वह होता है जो अपनी पत्नी के सपनों का भी समर्थन करता है, जिसमें घर से बाहर काम करने का उसका अधिकार भी शामिल है।\""
        },
        "files": {}
    },
    {
        "data": {
            "sentence": "भारत में सोशल मीडिया छोटे व्यवसायों के लिए अपने उत्पादों को बढ़ावा देने का एक मंच बन गया है।"
        },
        "files": {}
    },
    {
        "data": {
            "sentence": "एक अच्छा पिता अपने बच्चों को सिखाता है कि पुरुष और महिलाएँ दोनों ही घर के लिए रोज़गार कमाने और बच्चों का पालन.पोषण करने वाले हो सकते हैं।"
        },
        "files": {}
    },
    {
        "data": {
            "sentence": " व्हाट्सएप और फेसबुक जैसे प्लेटफॉर्म पर फर्जी खबरों का फैलना भारत में एक बढ़ती हुई चिंता है।"
        },
        "files": {}
    },
    {
        "data": {
            "sentence": "जब महिलाएं घर के बाहर काम करती हैं, तो परिवारों को अक्सर विविध दृष्टिकोण और आर्थिक स्थिरता का लाभ मिलता है। "
        },
        "files": {}
    },
    {
        "data": {
            "sentence": "भारतीय सरकार ने छात्रों को भविष्य की कार्यक्षमता के लिए तैयार करने के उद्देश्य से स्कूलों में आर्टिफिशियल इंटेलिजेंस और मशीन लर्निंग को बढ़ावा देने के लिए एक नई पहल शुरू की है। "
        },
        "files": {}
    },
    {
        "data": {
            "sentence": "पचहत्तर प्रतिशत भारतीय कहते हैं कि महिलाओं के खिलाफ हिंसा/अत्याचार एक \"\"बहुत बड़ी समस्या\"\" है। "
        },
        "files": {}
    },
    {
        "data": {
            "sentence": "भारत में पुरुष-प्रधानता के कारण महिलाएं पुरुषों से इतनी पीछे हैं, इस वजह से हमारे देश के सम्मान को अंतर्राष्ट्रीय स्तर पर चोट पहुँचती है।\""
        },
        "files": {}
    },
    {
        "data": {
            "sentence": "एक सर्वेक्षण में 30,000 भारतीयों से पूछा गया कि उनके समुदाय में महिलाओं की सुरक्षा में सुधार के लिए कौन सा तरीका बेहतर है: लड़कों को सभी महिलाओं का सम्मान करना सिखाना या लड़कियों को उचित व्यवहार करना सिखाना।"
        },
        "files": {}
    },
    {
        "data": {
            "sentence": "लगभग आधे भारतीयों का मानना ​​है कि लड़कों को महिलाओं का सम्मान करना सिखाना अधिक महत्वपूर्ण है, जबकि केवल एक चौथाई भारतीयों का मानना ​​है कि लड़कियों को उचित व्यवहार करना सिखाना महिलाओं की सुरक्षा में सुधार करने का बेहतर तरीका है।"
        },
        "files": {}
    },
    {
        "data": {
            "sentence": "लिंग आधारित श्रम विभाजन अनिवार्य रूप से अन्यायपूर्ण है, लेकिन सिर्फ़ महिलाओं के लिए ही नहीं। "
        },
        "files": {}
    },
    {
        "data": {
            "sentence": "पारंपरिक घरों में महिलाओं को निःसंदेह केवल बच्चे पैदा करने और घर संभालने की ज़िम्मेदारी सौंपी जाती है, यहाँ तक कि उन्हें बुनियादी शिक्षा के अवसर भी नहीं दिए जाते। "
        },
        "files": {}
    },
    {
        "data": {
            "sentence": "लेकिन आइए हम एक पल के लिए परिवार के उन पुरुषों के बारे में भी सोचें जो परिवार के इकलौते कमाने वाले हैं।"
        },
        "files": {}
    },
    {
        "data": {
            "sentence": "अपने परिवार के हर सदस्य को सिर्फ दो वक्त का खाना ही नहीं, बल्कि एक अच्छा जीवन देने की ज़िम्मेदारी का बोझ कितना भारी होगा? "
        },
        "files": {}
    },
    {
        "data": {
            "sentence": "अपने बच्चों और आने वाली पीढ़ी के लिए गरीबी हटाने का बोझ कितना भारी होगा? "
        },
        "files": {}
    },
    {
        "data": {
            "sentence": "सामाजिक अपेक्षाओं से यह बोझ और भी बढ़ जाता है, जिसके कारण कई पिता अपनी बेटियों की शादी करने के लिए कर्ज़ लेते हैं या किसान अपने परिवार का भरण-पोषण करने में विफल होने के कारण आत्महत्या करने को मजबूर होते हैं। "
        },
        "files": {}
    },
    {
        "data": {
            "sentence": "पितृसत्ता पुरुषों को भी सरल और आामदायक जीवन नहीं दे रही है।"
        },
        "files": {}
    },
    {
        "data": {
            "sentence": "रमेश की ईमानदारी"
        },
        "files": {}
    },
    {
        "data": {
            "sentence": "रमेश एक छोटे से कस्बे में दुकानदार था।"
        },
        "files": {}
    },
    {
        "data": {
            "sentence": "एक दिन, एक ग्राहक गलती से अपना बटुआ काउंटर पर भूल गया।"
        },
        "files": {}
    },
    {
        "data": {
            "sentence": "रमेश ने बटुआ देखा और तुरंत ग्राहक को आवाज देकर वह बटुआ वापस लौटा दिया।"
        },
        "files": {}
    },
    {
        "data": {
            "sentence": "ग्राहक रमेश की ईमानदारी से इतना प्रभावित हुआ कि उसने दूसरों को भी उस दुकान के बारे में बताना शुरू कर दिया।"
        },
        "files": {}
    },
    {
        "data": {
            "sentence": "धीरे-धीरे रमेश का व्यापार बढ़ने लगा क्योंकि लोग उस पर भरोसा करने लगे।"
        },
        "files": {}
    },
    {
        "data": {
            "sentence": "इस छोटी सी ईमानदारी ने रमेश को समाज में एक सम्मानित और सफल व्यक्ति बना दिया।"
        },
        "files": {}
    },
    {
        "data": {
            "sentence": "चन्द्रशेखर और बीना की कहानी"
        },
        "files": {}
    },
    {
        "data": {
            "sentence": "चंद्रशेखर और बीना की दो बेटियां थीं। "
        },
        "files": {}
    },
    {
        "data": {
            "sentence": "उन्होंने बेटियों की शिक्षा में कोई कसर नहीं छोड़ी।"
        },
        "files": {}
    },
    {
        "data": {
            "sentence": "दोनों बेटियां सरकारी नौकरी कर रही हैं और उन्होंने बुढ़ापे में चंद्रशेखर और बीना का आर्थिक रूप से ख्याल रखा है।"
        },
        "files": {}
    },
    {
        "data": {
            "sentence": "चंद्रशेखर का 65 साल की उम्र में निधन हो गया, और बीना की मृत्यु उसके पति की मृत्यु के एक हफ्ते के भीतर हो गई थी।"
        },
        "files": {}
    },
    {
        "data": {
            "sentence": "उनकी बेटियों को अपने प्रिय माता-पिता को अंतिम विदाई देने के लिए श्मशान घाट जाने की अनुमति नहीं दी गई।"
        },
        "files": {}
    },
    {
        "data": {
            "sentence": "इस बात से वे बहुत आहत हुईं कि समाज ने उन्हें यह अवसर नहीं दिया, जबकि उन्होंने अपने माता-पिता की देखभाल की थी और उन्हें बेटों की तरह ही प्यार किया था।"
        },
        "files": {}
    },
    {
        "data": {
            "sentence": "इससे उनके मन में सवाल उठा कि ये रीति-रिवाज कहां से आते हैं?"
        },
        "files": {}
    },
    {
        "data": {
            "sentence": "क्या इन्हें बदला नहीं जा सकता है?"
        },
        "files": {}
    },
    {
        "data": {
            "sentence": "सेहत किसी भी अच्छे समाज की सबसे बड़ी ज़रूरत है। "
        },
        "files": {}
    },
    {
        "data": {
            "sentence": "भारत में, खासकर गांवों में, जहां अस्पताल कम हैं, अच्छा इलाज मिलना बहुत ज़रूरी है।"
        },
        "files": {}
    },
    {
        "data": {
            "sentence": "जब लोग सेहतमंद होते हैं, तो परिवार मजबूत बनते हैं, काम बेहतर होता है, और देश आगे बढ़ता है।"
        },
        "files": {}
    },
    {
        "data": {
            "sentence": "शांति के सपने"
        },
        "files": {}
    },
    {
        "data": {
            "sentence": "शांति 18 साल की थी जब उसके \"दादू (दादाजी)\" उसके लिए पहला रिश्ता (विवाह प्रस्ताव) लाए थे।"
        },
        "files": {}
    },
    {
        "data": {
            "sentence": "हमेशा से जिद्दी रहने वाली शांति ने अपने परिवार से कह दिया था कि जीवन में दो फैसले वह खुद लेगी — शादी और आगे की पढ़ाई/नौकरी का फैसला।"
        },
        "files": {}
    },
    {
        "data": {
            "sentence": "उसके परिवार ने उसकी बात मान ली।"
        },
        "files": {}
    },
    {
        "data": {
            "sentence": "उसने अंग्रेजी साहित्य में परास्नातक और शिक्षण (बी.एड) की डिग्री हासिल की।"
        },
        "files": {}
    },
    {
        "data": {
            "sentence": "फिर उसने केंद्रीय विद्यालयों की भर्ती परीक्षाओं में भाग लिया, जिसमें वह असफल रही।"
        },
        "files": {}
    },
    {
        "data": {
            "sentence": "हरियाणा कर्मचारी चयन आयोग (HSSC) द्वारा 2023 में आयोजित हरियाणा सरकार की TGT परीक्षा में भी भाग लिया।"
        },
        "files": {}
    },
    {
        "data": {
            "sentence": "अब वह दिल्ली सरकार की HSSC परीक्षा की तैयारी कर रही है।"
        },
        "files": {}
    },
    {
        "data": {
            "sentence": "\"मेरी पीढ़ी की महिलाओं के लिए, शिक्षा और नौकरी सिर्फ हमें 'शादी के लिए तैयार' करने के लिए नहीं हैं।"
        },
        "files": {}
    },
    {
        "data": {
            "sentence": "यह खुद के लिए समाज में एक जगह बनाने के लिए भी है,\" वह अपनी पसंदीदा लेखिका वर्जीनिया वूल्फ के निबंध के शीर्षक का हवाला देते हुए कहती हैं।"
        },
        "files": {}
    },
    {
        "data": {
            "sentence": "वह कहती हैं कि यह निर्णय केवल उसके लिए नहीं, बल्कि आने वाली पीढ़ियों को प्रोत्साहित करने के लिए है, क्योंकि वह महिलाओं के योगदान को अनदेखा होते हुए देखने से थक चुकी हैं: \"उम्र बीत जाती है और लोग पूछते हैं 'क्या किया? रोटी बनाई, बस?\""
        },
        "files": {}
    },
    {
        "data": {
            "sentence": "विश्वविद्यालय जाने वाली पहली पीढ़ी की ये महिलाएं वित्तीय स्वतंत्रता से भी बड़ी चीज की आकांक्षा रखती हैं - आत्मसम्मान।\""
        },
        "files": {}
    },
    {
        "data": {
            "sentence": "एक ऐसी दुनिया जहाँ लिंग के आधार पर हिंसा न हो, भेदभाव न हो, कैसी होगी वो दुनिया?"
        },
        "files": {}
    },
    {
        "data": {
            "sentence": "पता नहीं क्योंकि कभी देखी नहीं वो दुनिया, पर बहुत खास होगी।"
        },
        "files": {}
    },
    {
        "data": {
            "sentence": "एक ऐसी दुनिया जहाँ घर से निकलते वक्त किसी लड़की को अपनी घड़ी या कपड़ों को ना नापना पड़े। "
        },
        "files": {}
    },
    {
        "data": {
            "sentence": "सड़क पर चलते वक्त दो-दो मिनट बाद अपने कंधे के पीछे ना ताकना पड़े।"
        },
        "files": {}
    },
    {
        "data": {
            "sentence": "रात के अंधेरे में और दिन के उजाले में किसी औरत को ना डरना पड़े। "
        },
        "files": {}
    },
    {
        "data": {
            "sentence": "और अपनी ही खुशी के लिए किसी लड़की को अपनों से ना लड़ना पड़े।"
        },
        "files": {}
    },
    {
        "data": {
            "sentence": "बहुत खास होगी वो दुनिया क्योंकि आज़ाद होगी वो दुनिया।"
        },
        "files": {}
    },
    {
        "data": {
            "sentence": "शिक्षा भारतीय समाज की तरक्की की रीढ़ है।"
        },
        "files": {}
    },
    {
        "data": {
            "sentence": " यह ना सिर्फ़ लोगों को अच्छी नौकरी दिलाती है बल्कि सामाजिक समझ और खुद की तरक्की के रास्ते भी खोलती है।"
        },
        "files": {}
    },
    {
        "data": {
            "sentence": "नई पीढ़ी को पढ़ाना एक बेहतर और मजबूत देश बनाने का रास्ता है।"
        },
        "files": {}
    },
    {
        "data": {
            "sentence": "मैं अपने जीवन के अंतिम पड़ाव पर हूँ, पर मुझे उम्मीद है कि मेरी बेटियाँ मेरे बाद एक ऐसी दुनिया का अनुभव कर सकेंगी जहाँ लिंग आधारित हिंसा और भेदभाव न हो।"
        },
        "files": {}
    },
    {
        "data": {
            "sentence": "मैं चाहती हूँ कि वे पीछा करती हुई और घूरती निगाहों के बिना सड़कों पर चल सकें।"
        },
        "files": {}
    },
    {
        "data": {
            "sentence": "मैं चाहती हूँ कि वे खुलकर हँस सकें।"
        },
        "files": {}
    },
    {
        "data": {
            "sentence": "मैं चाहती हूँ कि वे अपनी बातों को बेझिझक व्यक्त कर सकें।"
        },
        "files": {}
    },
    {
        "data": {
            "sentence": "मैं चाहती हूँ कि उनकी दुनिया महिलाओं को मौका देगी।"
        },
        "files": {}
    },
    {
        "data": {
            "sentence": "यह दिखाने के लिए कि वे भी गृहस्थी के बाहर मर्दों के साथ कंधा मिलाकर समाज को और खूबसूरत बना सकती हैं, और उसे आगे ले जा सकती हैं।"
        },
        "files": {}
    },
    {
        "data": {
            "sentence": "शांति और मोहन की कहानी"
        },
        "files": {}
    },
    {
        "data": {
            "sentence": "शांति और मोहन एक छोटे से गाँव में रहते थे।"
        },
        "files": {}
    },
    {
        "data": {
            "sentence": "मोहन गाँव के स्कूल में शिक्षक था, और शांति घर संभालती थी।"
        },
        "files": {}
    },
    {
        "data": {
            "sentence": "मोहन दिन भर स्कूल में बच्चों को पढ़ाता और शांति घर के सारे कामकाज निपटाती थी।"
        },
        "files": {}
    },
    {
        "data": {
            "sentence": "दोनों मिलकर अपने परिवार को चलाने की पूरी कोशिश कर रहे थे, लेकिन मोहन की कमाई से घर की जरूरतें मुश्किल से पूरी हो पातीं।"
        },
        "files": {}
    },
    {
        "data": {
            "sentence": "शांति पढ़ी-लिखी और समझदार थी।"
        },
        "files": {}
    },
    {
        "data": {
            "sentence": "उसने ग्रेजुएट की पढ़ाई की थी, पर शादी के बाद समाज के दबाव में आकर उसने काम करना छोड़ दिया था।"
        },
        "files": {}
    },
    {
        "data": {
            "sentence": "एक दिन, उसने मोहन से कहा, \"मोहन, क्या मैं भी कोई काम कर सकती हूँ? मेरी पढ़ाई का कोई फायदा नहीं हो रहा, और साथ ही हम अपनी जरूरतों को भी ठीक से पूरा नहीं कर पा रहे हैं।\""
        },
        "files": {}
    },
    {
        "data": {
            "sentence": "मोहन को समाज की बातें याद आ गईं – \"पत्नी को घर पर रहना चाहिए,\" \"महिलाओं का काम घर संभालना है\" जैसी बातें उसके मन में घूमने लगीं।"
        },
        "files": {}
    },
    {
        "data": {
            "sentence": "लेकिन उसने शांति की बातों को ध्यान से सुना और फिर कहा, \"तुम्हारी बात सही है, शांति। अगर तुम काम करना चाहती हो, तो मैं तुम्हारा साथ दूँगा। हमें समाज की चिंता नहीं करनी चाहिए।\""
        },
        "files": {}
    },
    {
        "data": {
            "sentence": "शांति ने एक स्थानीय बैंक में नौकरी के लिए आवेदन किया और जल्द ही उसे नौकरी मिल गई।"
        },
        "files": {}
    },
    {
        "data": {
            "sentence": "शांति ने बैंक में मेहनत से काम किया, और उसकी तनख्वाह ने घर के खर्चों में बहुत मदद की।"
        },
        "files": {}
    },
    {
        "data": {
            "sentence": "अब मोहन और शांति दोनों मिलकर परिवार को बेहतर ढंग से चला रहे थे।"
        },
        "files": {}
    },
    {
        "data": {
            "sentence": "बच्चों की पढ़ाई, घर के छोटे-मोटे खर्चे, और यहाँ तक कि उनकी बचत भी बढ़ने लगी।"
        },
        "files": {}
    },
    {
        "data": {
            "sentence": "कुछ महीनों बाद, मोहन ने देखा कि शांति अपने काम में उतनी ही उत्कृष्ट थी जितने कि उसके पुरुष सहकर्मी थे।"
        },
        "files": {}
    },
    {
        "data": {
            "sentence": "मोहन ने शांति के साथ घर के कामों में हाथ बंटाना शुरू कर दिया।"
        },
        "files": {}
    },
    {
        "data": {
            "sentence": "उसने महसूस किया कि क्योंकि वह लगातार आर्थिक दबाव में नहीं था, उसे अपने बच्चों के साथ समय बिताने का मौका भी ज्यादा मिलने लगा।"
        },
        "files": {}
    },
    {
        "data": {
            "sentence": "शांति की नौकरी से न केवल आर्थिक स्थिति में सुधार हुआ, बल्कि उसने समाज में भी एक उदाहरण पेश किया कि महिलाएं भी पुरुषों की तरह काबिल और सक्षम होती हैं।"
        },
        "files": {}
    },
    {
        "data": {
            "sentence": "गाँव के कई लोग जो पहले शांति और मोहन के फैसले को लेकर सवाल उठाते थे, अब उनकी तारीफ करने लगे।"
        },
        "files": {}
    },
    {
        "data": {
            "sentence": "कई महिलाओं ने भी शांति से प्रेरणा लेकर काम करना शुरू किया।"
        },
        "files": {}
    },
    {
        "data": {
            "sentence": "गाँव में धीरे-धीरे यह सोच फैलने लगी कि अगर पत्नियाँ भी कामकाजी हों, तो न केवल परिवार की आर्थिक स्थिति सुधरती है, बल्कि समाज में महिलाओं का सम्मान और योगदान भी बढ़ता है।"
        },
        "files": {}
    }
]